{
  "products": [
    {
      "code": "070700",
      "name": "ANTIGELM-01 (Ký sinh trùng)",
      "aliases": [
        "070700",
        "ANTIGELM-01 (Ký sinh trùng)",
        "Ký sinh trùng",
        "antigelm-01 (ký sinh trùng)"
      ],
      "ingredients_text": "Hạt óc chó đen; Hạt Bưởi; Đinh Hương; Cúc ngải; Cẩm quỳ",
      "usage_text": "Từ 1 đến 2 viên/lần, ngày 2 lần, sau khi ăn 30 phút.",
      "benefits_text": "- Phòng chống ký sinh trùng, giúp phá hủy cấu trúc lớp vỏ bọc của giun sán, giảm tác động tiêu cực của các chất độc do ký sinh trùng tạo ra. - Cải thiện tiêu hóa, giảm thiểu các rối loạn chức năng gan, chống oxy hóa, giải độc. - Giúp khử trùng, kháng khuẩn, chống co thắt. - Tẩy giun sán, thúc đẩy các quá trình bài tiết và vận động của của đường tiêu hóa. - Giúp hấp thụ và loại bỏ giun sán, các vi sinh vật có hại, độc tố và các chất thải của chúng ra khỏi cơ thể.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070700",
      "price_text": "434.000/1 lọ",
      "health_tags": [
        "gan",
        "tieu_hoa"
      ]
    },
    {
      "code": "070736",
      "name": "ANTISOR-02 (Chống lão hóa)",
      "aliases": [
        "070736",
        "ANTISOR-02 (Chống lão hóa)",
        "Chống lão hóa",
        "antisor-02 (chống lão hóa)"
      ],
      "ingredients_text": "L-glutamine 240mg; Tầm xuân (quả), Hạt nho; Kẽm 20 mg Đồng; Beta-carotene; Vitamin A, E .50mg",
      "usage_text": "Từ 1 đến 2 viên/lần, ngày 2 lần, sau khi ăn 30 phút.",
      "benefits_text": "- Giúp đào thải ammoniac, tổng hợp glutathione, giúp bảo vệ tế bào khỏi tác hại của quá trình oxy hóa. Tăng cường hoạt động của hệ miễn dịch. - Giúp bồi bổ, tăng sức đề kháng tự nhiên. Tăng cường tái tạo mô, giảm tính thấm thành mao mạch - Đào thải độc tố, chống oxy hóa, tăng sức bền thành mạch và tăng tính đàn hồi của mạch máu, giúp bảo vệ chống lại tress oxy hóa… - Giúp kích hoạt hơn 200 loại enzym, là thành phần của nhiều loại protein, hooc môn, neuropeptide. - Trung hòa các gốc tự do oxy hóa, chậm lão hóa... - Tăng cường hệ miễn dịch, tăng chức năng của thị giác và duy trì một làn da khỏe mạnh, bảo vệ màng tế bào và DNA khỏi các tổn thương do các gốc tự do gây ra.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070702",
      "price_text": "488.000/1 lọ",
      "health_tags": [
        "mien_dich",
        "thai_doc"
      ]
    },
    {
      "code": "070703",
      "name": "CARDIO-03 (Tim mạch)",
      "aliases": [
        "070703",
        "CARDIO-03 (Tim mạch)",
        "Tim mạch",
        "cardio-03 (tim mạch)"
      ],
      "ingredients_text": "Taurine, Selen; Runtin, táo gai, sơn trà; Coemzyme Q10; Vitamin A, E; Vitamin B5, B6, B12",
      "usage_text": "Từ 1 đến 2 viên/lần, ngày 2 lần, sau khi ăn 30 phút.",
      "benefits_text": "- Cải thiện hoạt động của cơ tim, giảm hàm lượng cholesterol và glucose trong máu, kích hoạt quá trình giải phóng năng lượng và quá trình trao đổi chất. - Giúp bảo vệ tim mạch, hạ huyết áp và giúp an thần nhẹ, làm bền thành mạch và giảm tính thấm thành mao mạch. Nó còn có tác dụng chống oxy hóa. - Cải thiện sản xuất năng lượng tế bào và chức năng cơ tim, tăng khả năng chống lại căng thẳng, như chất chống oxy hóa ngăn ngừa tổn thương tế bào. - Bảo vệ tế bào của hệ tim mạch khỏi các tổn thương do các gốc tự do gây ra. - Giúp chuyển hóa năng lượng, ngăn chặn kích thích có hại lên hệ thần kinh.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070703",
      "price_text": "596.000/1 lọ",
      "health_tags": [
        "tim_mach"
      ]
    },
    {
      "code": "07124",
      "name": "NẤM CHAGA – 03",
      "aliases": [
        "07124",
        "NẤM CHAGA – 03",
        "nấm chaga – 03"
      ],
      "ingredients_text": "Nấm Chaga 200 mg; Kẽm; Rutin; Vitamin C và D",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Ổn định lượng đường. Tăng cường hệ miễn dịch, phòng chống lại vi rút và vi khuẩn gây bệnh. - Thúc đẩy ổn định chức năng hệ tiêu hóa, tái tạo và làm lành vết thương của niêm mạc đường tiêu hóa. - Giúp kích hoạt quá trình thải độc, bảo vệ tế bào gan, thúc đẩy tiêu hóa và thải độc cơ thể khỏi chất độc và các tác nhân gây ung thư. - Có tác dụng bồi bổ, giúp tăng cường sức đề kháng cho cơ thể khi làm việc nặng và căng thẳng. - Ngăn ngừa ung thư.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/07124",
      "price_text": "269.000/1 hộp",
      "health_tags": [
        "gan",
        "mien_dich",
        "thai_doc",
        "tieu_hoa",
        "ung_thu"
      ]
    },
    {
      "code": "07044",
      "name": "FUNGISTOP – 04 (Kháng nấm)",
      "aliases": [
        "07044",
        "FUNGISTOP – 04 (Kháng nấm)",
        "Kháng nấm",
        "fungistop – 04 (kháng nấm)"
      ],
      "ingredients_text": "Pau D’Arco (vỏ cây); Lá Ô liu; Cúc tím; Cỏ xạ hương; Keo ong",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 30 phút",
      "benefits_text": "- Hoạt động đối kháng với các loại nấm men thuộc họ Candida. Giúp tăng sức đề kháng của cơ thể chống lại các bệnh truyền nhiễm. - Chống oxy hóa và chống viêm. Ngăn chặn sự phát triển của nấm men và các vi khuẩn gây bệnh, tăng cường hoạt động của hệ miễn dịch. -Tăng cường các phản ứng miễn dịch chống lại các triệu chứng viêm. Tăng sức đề kháng chống lại các bệnh nhiễm trùng do vi-rút, vi khuẩn, nấm gây ra. - Ức chế sự phát triển của các vi sinh vật, nấm gây bệnh. Giúp kích thích tiết dịch vị dạy dày, không gây hại gan. - Làm giảm hoạt động của các vị sinh vật gây bệnh khác nhau, bao gồm cả nấm gây bệnh.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070704",
      "price_text": "434.000/1 lọ",
      "health_tags": [
        "gan",
        "mien_dich"
      ]
    },
    {
      "code": "07125",
      "name": "ARTEMIA – 04 (Axit amin)",
      "aliases": [
        "07125",
        "ARTEMIA – 04 (Axit amin)",
        "Axit amin",
        "artemia – 04 (axit amin)"
      ],
      "ingredients_text": "Nang trứng tôm nước mặn (Artemia salina); Isoleucine",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Giúp đẩy nhanh quá trình tái tạo tế bào và mô, cải thiện cấu trúc của da và bảo vệ da khỏi các dấu hiệu lão hóa sớm. - Giúp duy trì khả năng đề kháng của cơ thể, kích hoạt sản xuất interferon. - Cải thiện quá trình chuyển hóa lipid, đảm bảo ngăn ngừa xơ vữa mạch máu. - Có tác động tích cực đến quá trình trao đổi chất và cân bằng nội tiết tố. - Giúp giảm căng thẳng, lo lắng.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/07125",
      "price_text": "227.000/1 hộp",
      "health_tags": []
    },
    {
      "code": "07127",
      "name": "Element CURCUMIN – 05 (Chống viêm)",
      "aliases": [
        "07127",
        "Chống viêm",
        "Element CURCUMIN – 05 (Chống viêm)",
        "element curcumin – 05 (chống viêm)"
      ],
      "ingredients_text": "Curcumin (nghệ vàng) 150 mg; Resveratrol 3 mg; Chiết xuất nghệ, trans-resveratrol, bioperine (hạt tiêu đen)",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 30 phút",
      "benefits_text": "- Chống oxy hóa tự nhiên có nhiều lợi ích cho sức khỏe, xứ lý và thải bỏ chất thải tế bào một cách họp lý, chất chống lại vi khuẩn, nấm và vi-rút. Giúp giảm viêm và đau các khớp, căng cơ. Có tác động tích cực đến hoạt động của hệ tiêu hóa, bình thường hóa chức năng gan, có tác dụng lợi mật nhẹ và tăng tiết dịch tiêu hóa.",
      "product_url": "",
      "price_text": "434.000/1 hộp",
      "health_tags": [
        "gan",
        "tieu_hoa"
      ]
    },
    {
      "code": "070701",
      "name": "C-COMPLEX-05 (TĂNG SỨC ĐỀ KHÁNG)",
      "aliases": [
        "070701",
        "C-COMPLEX-05 (TĂNG SỨC ĐỀ KHÁNG)",
        "TĂNG SỨC ĐỀ KHÁNG",
        "c-complex-05 (tăng sức đề kháng)"
      ],
      "ingredients_text": "Vitamin C; Rutin; Chiết xuất quả sơ-ri; Chiết xuất quả bưởi đào; Chiết xuất quả tầm xuân",
      "usage_text": "Từ 1-2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Chống oxy hóa, tái tạo mô, góp phần vào sự cầm máu, chuyển hóa carbohydrate, hỗ trợ hấp thu sắt. Làm bền thành mạch và giúp duy trì độ đàn hồi của mạch máu. Giúp làn da luôn khỏe mạnh - Giúp giảm tính thấm thành mạch và làm bền thành mao mạch - Cải thiện vi tuần hoàn, làm giảm quá trình viêm và có tác dụng chống phù nề - Kích thích sản xuất collagen, hỗ trợ các chức năng của hệ miễn dịch và cải thiện lưu thông máu",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070701",
      "price_text": "434.000/1 lọ",
      "health_tags": [
        "mien_dich"
      ]
    },
    {
      "code": "070705",
      "name": "UNCARIA PLUS – 06 (Thải độc, Virus)",
      "aliases": [
        "070705",
        "Thải độc",
        "UNCARIA PLUS – 06 (Thải độc, Virus)",
        "Virus",
        "uncaria plus – 06 (thải độc, virus)"
      ],
      "ingredients_text": "Chiết xuất cây Móng mèo; Bột rễ Cam thảo; Chiết xuất cây Liễu trắng",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Có tính kháng vi-rút cao, chống nhiễm trùng, chống ký sinh trùng, chống quá trình hình thành khối u. - Giúp kích hoạt các tế bào miễn dịch và cải thiện chức năng đoa thải độc tố của gan, làm giảm quá trình viêm trong cơ thể. - Cải thiện chức năng xử lý, loại bỏ độc tố và các tạp chất khỏi cơ thể. - Phòng chống viêm, chống dị ứng, hạ sốt và chống oxy hóa... - Bảo vệ tim mạch, tăng cường hệ miễn dịch, các bệnh tự miễn.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070705",
      "price_text": "481.000/1 lọ",
      "health_tags": [
        "gan",
        "mien_dich",
        "thai_doc",
        "tim_mach"
      ]
    },
    {
      "code": "070735",
      "name": "FUCOIDAN – 06 (Tảo nâu)",
      "aliases": [
        "070735",
        "FUCOIDAN – 06 (Tảo nâu)",
        "Tảo nâu",
        "fucoidan – 06 (tảo nâu)"
      ],
      "ingredients_text": "Cellulose vi tinh thể (chất mang); viên nang gelatin (gelatin, glycerin); có chất chống vón; silicon dioxit; talc; canxi stearat",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Chống oxy hoá tự nhiên mạnh mẽ, giúp giảm tái độc hại cho cơ thể và ngăn ngừa lão hoá sớm, phục hồi hoạt động thể chất và tinh thần. - Giúp vô hiệu hóa hành động của nhiều tác nhân gây đột biến nguy hiểm (tế bào ung thư, vi khuẩn, vi rút). - Tốt cho tiêu hóa, làm sạch đường ruột khỏi vi khuẩn gây thối và độc tố, tạo môi trường nuôi dưỡng vi khuẩn. - Duy trì lượng cholesterol và lượng đường trong máu. - Bình thường hóa tuyến giáp, cân bằng nội tiết tố, chống thừa cân, rối loạn chuyển hóa carbohydrate và chất béo.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070735",
      "price_text": "292.000/1 hộp",
      "health_tags": [
        "tieu_hoa",
        "ung_thu"
      ]
    },
    {
      "code": "070706",
      "name": "UROLOX – 07 (Thận, tiết niệu)",
      "aliases": [
        "070706",
        "Thận",
        "UROLOX – 07 (Thận, tiết niệu)",
        "tiết niệu",
        "urolox – 07 (thận, tiết niệu)"
      ],
      "ingredients_text": "Chiết xuất rau đắng đất; bearberry; đuôi ngựa đồng; cỏ vàng; bách xù; việt quất; Vitamin B6; lactose (chất mang); viên nang gelatin; talc; canxi stearat (chống vón)",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Giúp khử khuẩn và lợi tiểu, loại bỏ tắc nghẽn về đường niệu, sinh dục và thúc đẩy bài tiết muối. - Giúp cân bằng độ pH của nước tiểu, giảm co thắt và thúc đẩy quá trình loại bỏ sỏi (sỏi thận, sỏi tiết liệu). - Ngăn chặn hoạt động của các vi khuẩn gây viêm nhiễm thận và đường tiết liệu, cân bằng muối-nước trong cơ thể. - Giúp chống viêm, giảm phù nề, tăng cường chức năng thận, tiết niệu. - Cải thiện chỉ số động học, ngăn chặn hoạt động của các vi sinh vật gây bệnh. - Kích thích tiết niệu và tăng cường tác dụng của các thuốc lợi tiểu.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070706",
      "price_text": "481.000/1 lọ",
      "health_tags": [
        "than"
      ]
    },
    {
      "code": "07048",
      "name": "VITAMIN D3 – 09",
      "aliases": [
        "07048",
        "VITAMIN D3 – 09",
        "vitamin d3 – 09"
      ],
      "ingredients_text": "Dầu thực vật (triglyceride chuỗi trung bình – MCT); Vỏ nang: gelatin, glycerin (chất giữ ẩm); Cholecalciferol (Vitamin D3) Lượng (mg)/Đơn vị quốc tế:15 (600 ME); Hỗn hợp tocopherols (chất chống oxy hóa)",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "Vitamin D được gọi là “vitamin ánh nắng”, không giống các hợp chất khác, Vitamin D thực tế không được tìm thấy trong thực phẩm mà được sản xuất nội sinh khi da tiếp xúc với tia cực tím. VITAMIN D3 chứa cholecalciferol (Vitamin D3) liều 600 IU giúp phòng ngừa thiếu Vitamin D. Đây là loại Vitamin tan trong chất béo, có ảnh hưởng đến quá trình chuyển hóa khoáng chất và nhiều chức năng quan trọng khác trong cơ thể. Thiếu Vitamin D sẽ gây ra các tình trạng bệnh lý như mất khoáng ở mô xương, dễ nhiễm cảm lạnh, yếu cơ và mệt mỏi kéo dài.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070720",
      "price_text": "365.000/1 lọ",
      "health_tags": []
    },
    {
      "code": "070719",
      "name": "IMMUNOHIT – 10 (Hệ miễn dịch hô hấp)",
      "aliases": [
        "070719",
        "Hệ miễn dịch hô hấp",
        "IMMUNOHIT – 10 (Hệ miễn dịch hô hấp)",
        "immunohit – 10 (hệ miễn dịch hô hấp)"
      ],
      "ingredients_text": "Canxi ascorbat; chiết xuất cúc tím; hoàng kỳ; acerola; linh chi; nhân sâm Siberia; cây cúc tím; men selen; lactose (chất mang); viên nang gelatin; talc; canxi stearat (chống vón)",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Giúp tăng sức đề kháng chống lại các bệnh nhiễm trùng do vi-rút gây ra, tăng cường phản ứng miễn dịch đối với các triệu chứng viêm và có tác dụng bảo vệ mao mạch, bồi bổ cơ thể, tăng cường hệ miễn dịch. - Kích thích hệ thần kinh trung ương, thúc đẩy sản sinh endorphin, giảm mệt mỏi, căng thẳng, cải thiện vị giác và trí não. - Tăng cường sinh lực, có tác dụng tích cực đối với quá trình cầm máu. - Ổn định nhịp tim, chống dự ứng và giúp tế bào hấp thụ oxy tốt hơn. - Chống oxy hóa, cần thiết cho hệ miễn dịch hoạt động bình thường.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070719",
      "price_text": "380.000/1 lọ",
      "health_tags": [
        "mien_dich",
        "tim_mach"
      ]
    },
    {
      "code": "070708",
      "name": "ANGIOLUX – 11 (Bảo vệ mạch máu)",
      "aliases": [
        "070708",
        "ANGIOLUX – 11 (Bảo vệ mạch máu)",
        "Bảo vệ mạch máu",
        "angiolux – 11 (bảo vệ mạch máu)"
      ],
      "ingredients_text": "Rau má; Bạch quả; Rutin; Vitamin C, E: 200mg; Hesperidin giảm nguy cơ giãn tĩnh mạch: 100mg; Dihydroquercetin bền thành mạch máu: 300mg; Hoàng cầm hạ huyết áp c hống oxy hóa",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Giúp hỗ trợ toàn diện mạch máu như tăng độ đàn hồi và trương lực mạch máu, làm giảm nguy cơ giãn tĩnh mạch. - Cải thiện vi tuần hoàn và bảo vệ thành mạch khỏi tác động tiêu cực của stress. Làm bền thành mạch, tăng tính đàn hồi của mạch máu. - Ngăn ngừa ứ đọng, ngăn ngừa tắc nghẽn tĩnh mạch. - Giảm quá trình viêm và có tác dụng chống phù nề, chống co thắt. - Tăng cường hoạt động của não bộ, chống oxy hóa, giúp hạ huyết áp.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070708",
      "price_text": "596.000/1 lọ",
      "health_tags": [
        "tim_mach"
      ]
    },
    {
      "code": "070737",
      "name": "STRESSOUT PHYTO – 17 (Thần kinh)",
      "aliases": [
        "070737",
        "STRESSOUT PHYTO – 17 (Thần kinh)",
        "Thần kinh",
        "stressout phyto – 17 (thần kinh)"
      ],
      "ingredients_text": "Axit glutamic; Chi Nữ lang; hoa bia; chi lạc tiên; Bạch quả; ích mẫu; Vitamin B6; Magie",
      "usage_text": "Từ 2–3 viên/lần trước khi ngủ 2 tiếng (tối)",
      "benefits_text": "- Giúp ổn định quá trình dẫn truyền xung động đến hệ thần kinh trung ương, cải thiện chức năng não và giảm oxy huyết cấp. - Giảm căng thẳng của hệ thần kinh, giúp chống lại rối loạn giấc ngủ. - Giảm tính thấm thành mạch, cải thiện chức năng não bộ bằng cách tăng cường cung cấp máu và chuyển hóa năng lượng. - Giúp ổn định nhịp tim, tăng cường tác dụng an thần, dễ ngủ và làm giảm các kích thích thần kinh, có tác dụng thư giãn. - Tổng hợp chất dẫn truyền thần kinh, các liên kết hóa học dẫn truyền tín hiệu thần kinh. - Giảm quá trình kích thích trong hệ thần kinh trung ương.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070712",
      "price_text": "530.000/1 lọ",
      "health_tags": [
        "tim_mach"
      ]
    },
    {
      "code": "070728",
      "name": "ANTISWEET – 13 (Tiểu đường)",
      "aliases": [
        "070728",
        "ANTISWEET – 13 (Tiểu đường)",
        "Tiểu đường",
        "antisweet – 13 (tiểu đường)"
      ],
      "ingredients_text": "Taurine 600mg; Dây thìa canh; Inulin ≤250µg; Chromium picolinate; Biotin 120µg",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Cải thiện sự hấp thụ glucose trong tế bào và tăng cường tổng hợp insulin. - Giúp hạ đường huyết rõ rệt, bằng cách ức chế sự hấp thu đường tại đường tiêu hóa và làm giảm nhu cầu của cơ thể đối với glucose. - Có tác dụng tích cực đối với quá trình chuyển hóa carbohydrate và các chất béo trong cơ thể. - Giúp kiểm soát hiệu quả cảm giác thèm ăn và trọng lượng cơ thể. - Chăm sóc cho làn da, mái tóc khỏe mạnh và khiến cơ thể tràn đầy năng lượng.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070728",
      "price_text": "434.000/1 lọ",
      "health_tags": [
        "tieu_duong",
        "tieu_hoa"
      ]
    },
    {
      "code": "070709",
      "name": "BRONCHOLUX – 14 (Hô hấp)",
      "aliases": [
        "070709",
        "BRONCHOLUX – 14 (Hô hấp)",
        "Hô hấp",
        "broncholux – 14 (hô hấp)"
      ],
      "ingredients_text": "Chiết xuất Pau D’Arco; củ cái đen; cúc tím; xạ hương; địa y Iceland; cam thảo; đuôi chuột; viên nang gelatin; lactose (chất mang); talc; canxi stearat (chống vón cục)",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Giúp kháng khuẩn, bảo vệ và giữ ẩm cho các màng nhầy bị kích ứng ở miệng và cổ họng, làm loãng đờm và dễ long đờm. - Tăng sức đề kháng cho cơ thể chống lại các bệnh truyền nhiễm. Tăng cường phản ứng chống viêm của hệ miễn dịch, giúp hạ sốt. - Làm giảm quá trình viêm, phòng chống lại các vi-rút, vi khuẩn và nấm gây bệnh. Giúp làm chắc bền mao mạch. - Chống co thắt, kháng khuẩn, giảm viêm, thông mũi họng. - Giúp khử trùng, tăng tiết dịch đờm, giảm các triệu chứng sốt, mệt mỏi suy nhược. - Làm dịu cơn ho, làm mềm màng nhầy của đường hô hấp.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070709",
      "price_text": "434.000/1 lọ",
      "health_tags": [
        "mien_dich"
      ]
    },
    {
      "code": "070710",
      "name": "HONDROLUX – 15 (Tái tạo sụn khớp)",
      "aliases": [
        "070710",
        "HONDROLUX – 15 (Tái tạo sụn khớp)",
        "Tái tạo sụn khớp",
        "hondrolux – 15 (tái tạo sụn khớp)"
      ],
      "ingredients_text": "Chondroitin sulfate; MSM; glucosamine hydrochloride; viên nang gelatin; lactose; talc; canxi stearat",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Thúc đẩy quá trình sản xuất axit hyaluronic và collagen, tăng độ đàn hồi mô liên kết. Tăng săn chắc khớp. - Bảo vệ sụn khớp, tái tạo mô mềm, giảm đau nhanh chóng. - MSM tham gia vào quá trình chống oxy hóa, ngăn ngừa tổn thương và giảm đau nhức. - Giúp nuôi dưỡng mô, tham gia vào sự tái tạo tế bào mới. - Giảm đau, tăng cường sức bền và hồi phục mô sụn. - Ngăn chặn thất thoát canxi của xương và giảm các triệu chứng loãng xương.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070710",
      "price_text": "635.000/1 lọ",
      "health_tags": []
    },
    {
      "code": "070711",
      "name": "LUXMEN – 16 (Sinh lý nam)",
      "aliases": [
        "070711",
        "LUXMEN – 16 (Sinh lý nam)",
        "Sinh lý nam",
        "luxmen – 16 (sinh lý nam)"
      ],
      "ingredients_text": "Khoai mỡ; Cordyceps; Cọ lùn và anh đào châu Phi; L-arginine; Maca Peru; Kẽm; Ginkgo biloba 22.5mg",
      "usage_text": "Từ 1–2 viên/lần, ngày 2 lần, sau ăn 45 phút",
      "benefits_text": "- Giúp cân bằng nội tiết tố, cải thiện quá trình trao đổi chất, nâng cao sức chịu đựng, được coi là một loại thảo dược kích dục. - Giúp giảm quá trình viêm ở tuyến tiền liệt, phù nề và tạo điều kiện thuận lợi cho quá trình đi tiểu. - Giúp duy trì mức độ nội tiết tố bình thường, giúp bình thường hóa lưu lượng máu tới các cơ quan và tăng cường năng lượng, giúp cân bằng hormone sinh dục, tăng cường sinh lực cho cơ thể. - Chống oxy hóa, tăng cường sức chịu đựng cơ thể. - Có khả năng tạo ra testosteron, có tác dụng tạo tinh. - Giúp cải thiện tính chất lưu biến của máu và ti tuần hoàn",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070711",
      "price_text": "530.000/1 lọ",
      "health_tags": []
    },
    {
      "code": "070713",
      "name": "EXPAIN – 18 (Chống viêm, Tan máu)",
      "aliases": [
        "070713",
        "Chống viêm",
        "EXPAIN – 18 (Chống viêm, Tan máu)",
        "Tan máu",
        "expain – 18 (chống viêm, tan máu)"
      ],
      "ingredients_text": "Cây Móng quỷ; Nhũ hương Ấn Độ; Cúc ngải; Tiểu sài hồ núi Altai và cây Yucca; Cây Liễu và cỏ Râu dê; Chokeberry và Rutin",
      "usage_text": "Người lớn: 1 viên x 2 lần/ngày, mỗi lần 1 viên trong khi ăn",
      "benefits_text": "- Giúp giảm mức axit uric, giảm viêm giảm cảm giác đau khớp và giảm căng cơ. - Giúp quá trình viêm, cải thiện lưu thông máu đến các mô khớp, giảm các giác đau cứng và sưng tấy. - Giúp kháng khuẩn và tái tạo mô. - Bảo vệ cấu trúc mô sụn, hỗ trợ giảm đau và các triệu chứng đau cơ. - Giúp cải thiện các chỉ số lưu biến của máu, tăng cường phản ứng miễn dịch đối với ổ viêm và có tác dụng hạ sốt. - Làm bền thành mạch và giảm tính thấm thành mao mạch, cải thiện vi tuần hoàn.",
      "product_url": "https://greenwayglobal.vn/shop/brands/welllab/070713",
      "price_text": "530.000/1 lọ",
      "health_tags": [
        "mien_dich",
        "xuong_khop"
      ]
    }
  ]
}
